{
    "shloks": [
        "Swāminārāyaṇ Bhagwān eṭale ke sākṣhāt Akṣhar-Puruṣhottam Mahārāj sarvane param shānti, ānand ane sukh arpe. (1)",
        "Ā deh muktinu sādhan chhe, kevaḷ bhognu sādhan nathī. Durlabh ane nāshvant evo ā deh vāramvār maḷato nathī. (2)",
        "Laukik vyavahār to dehnā nirvāh māṭe chhe. Te ā manuṣhya janmanu param lakṣhya nathī. (3)",
        "Sarva doṣhone ṭāḷavā, brahma-sthitine pāmavā ane Bhagwānnī bhakti karavā ā deh maḷyo chhe. Ā badhu satsang karavāthī avashya prāpta thāya chhe. Āthī mumukṣhuoe sadāya satsang karavo. (4-5)",
        "Tethī Parabrahma Swāminārāyaṇe ā lokmā sākṣhāt avatarīne ā divya satsangnī sthāpanā karī. (6)",
        "Ā satsangnu gnān mumukṣhuone thāya evā shubh āshayathī ‘Satsang-Dīkṣhā’ e nāmnu shāstra rachavāmā āve chhe. (7)",
        "Satya evā ātmāno sang karavo, satya evā Paramātmāno sang karavo, satya evā guruno sang karavo ane sachchhāstrano sang karavo e satsangnu sāchu lakṣhaṇ jāṇavu. Āvo divya satsang karanār manuṣhya sukhī thāy chhe. (8-9)",
        "Dīkṣhā eṭale dṛuḍh sankalp, shraddhāe sahit evo achaḷ nishchay, samyak samarpaṇ, prīti-pūrvak niṣhṭhā, vrat ane dṛuḍh āsharo. (10)",
        "Ā shāstramā Parabrahma Sahajānand Paramātmāe darshāvel āgnā tathā upāsanānī paddhatine spaṣhṭa rīte jaṇāvī chhe. (11)",
        "Puruṣho tathā strīo sarve satsangnā adhikārī chhe, sarve sukhnā adhikārī chhe ane sarve brahma-vidyānā adhikārī chhe. (12)",
        "Satsangmā ling-bhedthī nyūnādhikpaṇu na ja samajavu. Badhā pot-potānī maryādāmā rahī bhakti vaḍe muktine pāmī shake chhe. (13)",
        "Sarva varṇanā sarva strīo tathā sarva puruṣho sadāy satsang, brahma-vidyā ane mokṣhanā adhikārī chhe. Varṇanā ādhāre kyārey nyūnādhik-bhāv na karavo. Sarva janoe potānā varṇanu mān tyajīne paraspar sevā karavī. Jātie karīne koī mahān nathī ane koī nyūn paṇ nathī. Tethī nāt-jātne laīne klesh na karavo ne sukhe satsang karavo. (14-16)",
        "Gṛuhasth tathā tyāgī sarve mokṣhanā adhikārī chhe. Temā nyūnādhik-bhāv nathī, kāraṇ ke gṛuhasth ke tyāgī badhā Bhagwānnā bhakto chhe. (17)",
        "Swāminārāyaṇ Bhagwānne viṣhe ananya, dṛuḍh ane param bhakti māṭe āshraya-dīkṣhā-mantra grahaṇ karī satsang prāpta karavo. (18)",
        "Mumukṣhu potānā ātmānī mukti māṭe Sahajānand Shrīhari tathā Akṣharbrahma swarūp guṇātīt guruno prītie karīne āsharo kare. (20)",
        "Satsangno āsharo karī sadāy kanṭhne viṣhe kāṣhṭhnī bevaḍī māḷā dhāraṇ karavī tathā satsangnā niyamo dhāraṇ karavā. (21)",
        "Ā sansārmā brahmaswarūp guru vinā jīvanmā brahma-vidyāno tattve karīne sākṣhātkār na thaī shake. (22)",
        "Akṣharbrahma guru vinā Paramātmāno uttam nirvikalp nishchay na thaī shake tathā potānā ātmāne viṣhe brahmabhāv paṇ prāpta na thaī shake. (23)",
        "Brahmaswarūp guru vinā yathārth bhakti paṇ na thaī shake, param ānandnī prāpti na thāy ane trividh tāpano nāsh paṇ na thāy. (24)",
        "Āthī sarva arthnī siddhi kare tathā Paramātmāno anubhav karāve tevā pratyakṣh Akṣharbrahma guruno āsharo sadāy karavo. (25)",
        "Sarva satsangīoe sarve durvyasanono sadāy tyāg karavo. Kāraṇ ke vyasan anek rogonu tathā dukhonu kāraṇ bane chhe. (26)",
        "Surā, bhāng tathā tamāku ityādi je je padārtho mādak hoy te kyārey khāvā ke pīvā nahī tathā dhūmra-pānno paṇ tyāg karavo. (27)",
        "Sarve strī tathā puruṣhoe sarva prakārnā jugārno tathā vyabhichārno tyāg karavo. (28)",
        "Satsangī janoe kyārey māns, māchhalī, īnḍā tathā ḍungaḷī, lasaṇ, hing na khāvā. (29)",
        "Pāṇī tathā dūdh ityādi peya padārtho gāḷelā grahaṇ karavā. Je khādya vastu tathā pīṇā ashuddha hoy te kyārey grahaṇ na karavā. (30)",
        "Ātma-hatyā karavī te paṇ hinsā ja chhe. Āthī paḍatu mūkavu, gaḷe ṭūnpo khāvo, zer khāvu ityādi koī rīte ātma-hatyā kyārey na karavī. (41)",
        "Dukh, lajjā, bhay, krodh tathā rog ityādi āpattine kāraṇe, ke pachhī dharmane arthe paṇ koīe potānī ke anyanī hatyā na karavī. (42)",
        "Mumukṣhue tīrthane viṣhe paṇ ātma-hatyā na ja karavī. Mokṣha ke puṇya pāmavānī bhāvanāthī paṇ tīrthane viṣhe āpghāt na ja karavo. (43)",
        "Bhagwān sarva-kartā chhe, dayāḷu chhe, sarvanu rakṣhaṇ karanārā chhe ane e ja sadā mārā sarve sankaṭonā ṭāḷanārā chhe. (44)",
        "Bhagwān je kare te sadāy sārā māṭe hoy. Temanī ichchhā e ja māru prārabdha chhe. Teo ja mārā tārak chhe. (45)",
        "Mārā vighno, pāp, doṣh tathā durguṇo avashya nāsh pāmashe. Hu avashya shānti, param ānand ane sukh pāmīsh. (46)",
        "Kāraṇ ke mane sākṣhāt Akṣhar-Puruṣhottam Mahārāj maḷyā chhe. Temanā baḷe hu jarūr dukhne tarī jaīsh. (47)",
        "Ā rīte vichārnu baḷ rākhī āshrit bhakta kyārey himmat na hāre ane Bhagwānnā baḷe ānandmā rahe. (48)",
        "Shāstramā tathā lokmā niṣhedh karyo hoy tevā sthānone viṣhe kyārey thūnkavu nahī tathā maḷ-mūtrādi na karavu. (49)",
        "Bāhya ane āntarik em sarva prakārnī shuddhinu pālan karavu. Shrīharine shuddhi priya chhe ane shuddhivāḷā manuṣhyanī upar teo prasanna thāy chhe. (50)",
        "Satsangīoe sadā sūrya ūgyā pūrve jāgavu. Tyār bād snānādik karī shuddha vastro dhāraṇ karavā. (51)",
        "Tyār bād pūrva dishāmā athavā uttar dishāmā mukh rākhī, shuddha āsan upar besī nitya-pūjā karavī. (52)",
        "Swāminārāyaṇ mantrano jāp karatā tathā gurunu smaraṇ karatā karatā bhālne viṣhe Bhagwānnī pūjāthī prasādībhūt thayel chandan vaḍe ūrdhva-punḍra tilak karavu ane kumkum vaḍe chāndalo karavo tathā chhātī ane banne bhujāo par chandanthī tilak-chāndalo karavo. (53-54)",
        "Strīoe Bhagwān tathā gurunu smaraṇ karatā bhālne viṣhe kevaḷ kumkumno chāndalo karavo. Tilak na karavu. (55)",
        "Tyār bād satsangne āshrit bhakte pūjānā adhikār māṭe Bhagwānnā pratāpnu chintavan karatā karatā ātma-vichār karavo. Prasanna chitte ane bhakti-bhāv-pūrvak ‘Akṣharam aham Puruṣhottama-dāsosmi’ e pavitra mantranu uchchāraṇ karavu. Potānā ātmāne viṣhe Akṣharbrahmanī vibhāvanā karavī ane shānt thaī, ekāgra chitte mānasī pūjā karavī. (56-58)",
        "Bhagwān ane brahmaswarūp guru ja mokṣha-dātā chhe. Temanā ja dhyān tathā mānasī pūjā karavā. (59)",
        "Tyār bād pavitra vastra upar chitra-pratimāonu sārī rīte darshan thāy tem bhakti-bhāv-pūrvak sthāpan karavu. (60)",
        "Temā madhyamā Akṣhar tathā Puruṣhottamnī mūrti padharāvavī eṭale ke Guṇātītānand Swāmī tathā temanāthī par evā Mahārājne padharāvavā. (61)",
        "Tyār bād Pramukh Swāmī Mahārāj paryant pratyek guruonī mūrtio padharāvavī tathā pote pratyakṣh sevyā hoy te guruonī mūrtio padharāvavī. (62)",
        "Tyār bād āhvān shlok bolīne Mahārāj tathā Guruonu āhvān karavu. Be hāth joḍī dāsbhāve namaskār karavā. (63)",
        "Āhvān mantra ā pramāṇe chhe: Uttiṣhṭha Sahajānanda Shrī-Hare Puruṣhottama । Guṇātītākṣhara brahmann-uttiṣhṭha kṛupayā guro ॥ Āgamyatām hi pūjārtham āgamyatām mad-ātmatah । Sānnidhyād darshanād divyāt saubhāgyam vardhate mama ॥ (64-65)",
        "Tyār bād sthir chitte tathā mahimā sāthe mūrtionā darshan karatā karatā Swāminārāyaṇ mantrano jāp karatā māḷā feravavī. Tyār bād ek page ūbhā rahī, hāth ūnchā rākhī mūrtionā darshan karatā tapnī māḷā feravavī. (66-67)",
        "Tyār bād sarvanā kendra samān ane vyāpak evā Akṣhar-Puruṣhottam Mahārājne sambhāratā pratimāonī pradakṣhiṇā karavī. (68)",
        "Tyār bād dāsbhāve puruṣhoe sāṣhṭāng danḍavat praṇām karavā ane strīoe besīne panchāng praṇām karavā. (69)",
        "Koī bhaktano droh thayo hoy tenā nivāraṇne arthe kṣhamā-yāchanā-pūrvak pratidin ek danḍavat praṇām adhik karavo. (70)",
        "Tyār bād Swāminārāyaṇ mantrano jap karatā shubh sankalponī pūrti māṭe divyabhāv ane bhaktie sahit prārthanā (dhūn) karavī. (71)",
        "Ā rīte bhakti-bhāve pūjā karīne punarāgaman mantrathī Akṣhar-Puruṣhottam Mahārājne potānā ātmāne viṣhe padharāvavā. (72)",
        "Punarāgaman mantra ā pramāṇe chhe: Bhaktyaiva divy-abhāvena pūjā te sam-anuṣhṭhitā । Gachchhātha tvam madātmānam Akṣhara-Puruṣhottama ॥ (73)",
        "Tyār bād satsangnī dṛuḍhatā māṭe jemā Shrīhari tathā gurunā updesho ane ādesho samāyā hoy tevā shāstranu roj vānchan karavu. (74)",
        "Tyār bād ādar ane namrabhāve bhaktone praṇām karavā. Ā rīte pūjā karīne pachhī ja potānā vyavahārnu kārya karavu. (75)",
        "Pūjā karyā vinā jamavu nahī ne pāṇī vagere paṇ na pīvu. Pravāse gayā hoīe to paṇ pūjāno tyāg na karavo. (76)",
        "Vṛuddhāvasthā, rogādi tathā anya āpattine līdhe pote pūjā karavā asamarth hoy teṇe anya pāse te pūjā karāvavī. (77)",
        "Gharmā pratyek satsangīe potānī swatantra pūjā rākhavī. Vaḷī putra ke putrīno janma thāy te divasathī ja santān māṭe pūjā laī levī. (78)",
        "Nitya pratye bhakti, prārthanā tathā satsang māṭe sarve satsangīoe gharmā sundar mandir sthāpavu. Temā bhakti-bhāve vidhivat Akṣhar-Puruṣhottam tathā paramparāmā āvel guṇātīt guruo padharāvavā. (79-80)",
        "Sarve satsangī janoe prātahkāḷe tathā sānje ghar-mandirmā pratidin ārtī karavī ne sāthe stutinu gān karavu. (81)",
        "Ārtī samaye chittane sthir karī bhaktie sahit, tālī vagāḍatā ane uchcha sware ‘Jay Swāminārāyaṇ jay Akṣhar-Puruṣhottam...’ em ārtīnu gān karavu. (82)",
        "Je rasoī banāvī hoy te mandirmā dharāvavī ane prasādībhūt thayel bhojan bhakti-bhāv-pūrvak prārthanā bolīne pachhī jamavu. (83)",
        "Bhagwānne arpaṇ karyā vagar anna, faḷ ke jalādi grahaṇ na karavu. Jenī shuddhine viṣhe shankā hoy tevā annādi Bhagwānne na dharāvavā ane na jamavā. (84)",
        "Ghar-mandirmā besīne bhāve karīne sthir chitte kīrtan, jap ke smṛuti vagere potānī ruchi anusār karavu. (85)",
        "Gharnā sabhyoe bhegā thaī roj ghar-sabhā karavī ane temā bhajan, goṣhṭhi tathā shāstronu vānchan ityādi karavu. (86)",
        "Shrīharie shuddha upāsanā-bhaktinā poṣhaṇ ane rakṣhaṇ māṭe mandir nirmāṇrūp bhaktinu pravartan karyu. Ane Bhagwānnī jem ja temanā uttam bhakta evā Akṣharbrahmanī Bhagwānnī sāthe sevā karavā māṭe āgnā karī. (87-88)",
        "Akṣharbrahma Bhagwānnā uttam bhakta chhe, kāraṇ ke teo nitya māyāpar chhe ane nitya Bhagwānnī sevāmā ramamāṇ hoy chhe. (89)",
        "Te āgnāne anusarīne sarvanu kalyāṇ thāy te hetuthī divya mandironu nirmāṇ bhakti-bhāvthī karavāmā āve chhe ane tenā madhya-khanḍmā Puruṣhottam Bhagwānnī mūrtinī sāthe Akṣharbrahmanī mūrti paṇ vidhivat sthāpavāmā āve chhe. (90-91)",
        "E ja rīte ghar ādi sthaḷone viṣhe karel mandiromā paṇ madhyamā hammeshā Akṣharbrahma sahit Puruṣhottam Bhagwānne prasthāpit karavāmā āve chhe. (92)",
        "Sarve satsangīoe savāre, sānje athavā potānā anukūḷ samaye pratidin bhaktie karīne samīpe āvel mandire darshane javu. (93)",
        "Sarve satsangī nar-nārīoe sadāy je rīte potānā dharmanī rakṣhā thāya te ja rīte vastro dhāravā. (94)",
        "Satsangnī dṛuḍhatā māṭe dar aṭhavāḍiye samīp āvel mandirmā ke manḍaḷmā sabhā bharavā javu. (95)",
        "Akṣharādhipati Swāminārāyaṇ Bhagwān sākṣhāt Paramātmā Parabrahma Puruṣhottam Hari chhe. (96)",
        "E ek ja āpaṇā sadā param upāsya iṣhṭadev chhe. Temanī ja ananya bhāve sadā bhakti karavī. (97)",
        "Guṇātītānand Swāmī sākṣhāt sanātan Akṣharbrahma chhe. E Akṣharbrahmanī paramparā āje paṇ virājamān chhe. (98)",
        "Sampradāymā Guṇātītānand Swāmīthī ārambhāyel guru-paramparāmā āvel pragaṭ Akṣharbrahma e ek ja āpaṇā guru chhe. (99)",
        "Āpaṇā iṣhṭadev ek ja chhe, guru ek ja chhe ane siddhānt paṇ ek ja chhe em āpaṇī sadā ekatā chhe. (100)",
        "Brahma-vidyārūp, Vaidik ane sanātan evā divya Akṣhar-Puruṣhottam siddhāntne jāṇavo. (101)",
        "Jīv, īshwar, māyā, Akṣharbrahma tathā Parabrahma e pānch tattvo sadāy bhinna chhe, nitya chhe, satya chhe em mumukṣhuoe jāṇavu - em swayam Swāminārāyaṇ Bhagwāne spaṣhṭa siddhānt karyo chhe. (102-103)",
        "Temā Akṣhar ane Puruṣhottam e be sadāy māyāthī par chhe ane jīvo tathā īshwaronī mukti temanā yogthī thāy chhe. (104)",
        "Paramātmā Parabrahma sadā Akṣharbrahmathī par chhe ane Akṣharbrahma paṇ te Paramātmānī nitya dāsbhāve sevā kare chhe. (105)",
        "Bhagwān sadāy sarva-kartā, sākār, sarvoparī chhe ane mumukṣhuonī mukti māṭe hammeshā pragaṭ rahe chhe. (106)",
        "Akṣharbrahma-swarūp guru dvārā Bhagwān potānā sakaḷ aishvaryo sahit, paramānand arpatā thakā sadāy pragaṭ rahe chhe. (107)",
        "Akṣharbrahma gurune viṣhe dṛuḍh prīti ane ātmabuddhi karavī. Temane viṣhe pratyakṣh Bhagwānno bhāv lāvīne bhaktie karīne temanī sevā tathā dhyān karavā. (108)",
        "Swāminārāyaṇ mantra divya, alaukik ane shubh mantra chhe. Swayam Shrīharie ā mantra āpyo chhe. Sarva bhaktoe teno jap karavo. Ā mantramā ‘Swāmi’ shabdathī Akṣharbrahmane samajavā ane ‘Nārāyaṇ’ shabdathī te Akṣharbrahmathī par evā Puruṣhottamne samajavā. (109-110)",
        "Ā siddhānt Bhagwān Swāminārāyaṇe ā lokmā prabodhyo. Guṇātīt guruoe tenu digantmā pravartan karyu. Shāstrījī Mahārāje tene mūrtimān karyo. Guruonā jīvan-charitra-granthomā tenī punah dṛuḍhatā karāvavāmā āvī. Ā siddhāntne guruhari Pramukh Swāmī Mahārāje potānā hastākṣharthī lakhī sthir karyo. Sākṣhāt guruharinā prasangthī ā siddhānt jīvanmā prāpt karī shakāy chhe. Te ā satya sanātan muktiprad siddhāntne ja divya ‘Akṣhar-Puruṣhottam Darshan’ kahevāmā āve chhe. (111-114)",
        "Āvā param divya siddhāntnu chintavan karatā karatā niṣhṭhāthī ane ānand-utsāh-pūrvak satsang karavo. (115)",
        "Traṇ dehthī vilakṣhaṇ evā potānā ātmāne viṣhe brahmarūpnī vibhāvanā karī sadaiv Parabrahmanī upāsanā karavī. (116)",
        "Akṣharādhipati Paramātmānī bhakti sadā dharme sahit karavī. Kyārey dharme rahit bhakti na karavī. (117)",
        "Bhaktinu ke gnānnu ālamban laīne ke koī parvanu ālamban laīne paṇ manuṣhyae adharmanu ācharaṇ na karavu. (118)",
        "Parvane viṣhe paṇ bhāng, dārū vagerenu pān karavu, jugār vagere ramavu, gāḷo bolavī ityādi na karavu. (119)",
        "Parabrahma tathā Akṣharbrahma sivāya anyatra prīti na hovī te vairāgya chhe. Te bhaktinu sahāyak ang chhe. (120)",
        "Nindā, lajjā, bhay ke mushkelīone līdhe kyārey satsang, Swāminārāyaṇ Bhagwān, temanī bhakti ane guruno tyāg na karavo. (121)",
        "Bhagwān ane bhaktonī sevā shuddhabhāve, mārā moṭā bhāgya chhe em mānīne potānā mokṣha māṭe karavī. (122)",
        "Satsang ane bhajan vinā vyartha kāḷ nirgamavo nahī. Āḷas tathā pramād vagereno hammeshā parityāg karavo. (123)",
        "Bhajan karatā karatā kriyā karavī. Āgnā anusāre karavī. Ām karavāthī kriyānu bandhan na thāy, kriyāno bhār na lāge ane kriyānu mān na āve. (124)",
        "Sevā, kathā, smaraṇ, dhyān, paṭhanādi tathā bhagwat-kīrtan vagerethī samayne sufaḷ karavo. (125)",
        "Satsangno āsharo potānā durguṇone ṭāḷavā, sadguṇone prāpt karavā ane potānā param kalyāṇ māṭe karavo. (126)",
        "Swāminārāyaṇ Bhagwān tathā guṇātīt guruonī prasannatā prāpt karavā sadā satsangno āsharo karavo. (127)",
        "Aho! Āpaṇne Akṣhar ane Puruṣhottam banne ahī ja maḷyā chhe. Temanī prāptinā kefthī satsangnā ānandne sadāy māṇavo. (128)",
        "Sevā, bhakti, kathā, dhyān, tap tathā yātrā ityādi sādhan karīe te māne karīne, dambhe karīne, īrṣhyāe karīne, spardhāe karīne, dveṣhe karīne ke pachhī laukik faḷnī ichchhāthī na ja karavu. Parantu shraddhāe sahit, shuddha-bhāvthī ane Bhagwānne rājī karavānī bhāvanāthī karavu. (129-130)",
        "Bhagwān tathā gurune viṣhe manuṣhyabhāv na jovo. Kāraṇ ke Akṣhar ane Puruṣhottam banne māyāthī par chhe, divya chhe. (131)",
        "Bhagwān tathā gurune viṣhe vishvās dṛuḍh karavo, nirbaḷtāno tyāg karavo, dhīraj rākhavī tathā Bhagwānnu baḷ rākhavu. (132)",
        "Swāminārāyaṇ Bhagwānnā līlā-charitronu shravaṇ, kathan, vānchan, manan tathā nididhyāsan karavu. (133)",
        "Mumukṣhuoe pratyakṣh Akṣharbrahma guruno prasang sadā param prīti ane divyabhāvthī karavo. (134)",
        "Akṣharbrahma-swarūp gurune viṣhe dṛuḍh prīti e ja brāhmī sthiti tathā Bhagwānnā sākṣhātkārne pāmavānu sādhan chhe. (135)",
        "Akṣharbrahma gurunā guṇo ātmasāt karavā māṭe tathā Parabrahmanī anubhūti māṭe Akṣharbrahma gurunā prasangonu sadāy manan karavu. (136)",
        "Man-karma-vachane guruharinu sadā sevan karavu ane temane viṣhe pratyakṣh Nārāyaṇswarūpnī bhāvanā karavī. (137)",
        "Satsangīe kyārey baḷ-rahit vāt sāmbhaḷavī nahī ane karavī paṇ nahī. Hammeshā baḷ bharelī vāto karavī. (138)",
        "Preme karīne tathā ādar thakī Brahma ane Parabrahmanā mahimānī tathā temanā sambandh-vāḷānā mahimānī vāto nirantar karavī. (139)",
        "Mumukṣhue satsangīone viṣhe suhṛudbhāv, divyabhāv tathā brahmabhāv rākhavā. (140)",
        "Paramātmā Parabrahma Swāminārāyaṇ Bhagwān, Akṣharbrahma-swarūp guṇātīt guru, temaṇe āpel divya siddhānt tathā temanā āshrit bhaktono viveke karīne sadāy pakṣh rākhavo. (141-142)",
        "Bhagwān ane brahmaswarūp gurunī āgnānu sadāy pālan karavu. Temanī anuvṛutti jāṇīne tene dṛuḍhapaṇe anusaravu. Temanī āgnā āḷas vagere mūkīne pāḷavī, tarat pāḷavī; sadā ānand, utsāh ane mahimā sāthe temane rājī karavānā bhāvthī pāḷavī. (143-144)",
        "Pratidin sthir chitte antardṛuṣhṭi karavī ke hu ā lokmā shu karavā āvyo chhu? Ane shu karī rahyo chhu? (145)",
        "‘Akṣharrūp thaīne hu Puruṣhottamnī bhakti karu’ em potānā lakṣhyanu chintan āḷas rākhyā vagar roj karavu. (146)",
        "Ā Swāminārāyaṇ Bhagwān sarva-kartā-hartā chhe, sarvoparī chhe, niyāmak chhe. Teo mane ahī pratyakṣh maḷyā chhe. Āthī ja hu dhanya chhu, param bhāgyashāḷī chhu, kṛutārth chhu, nihshank chhu, nishchint chhu ane sadā sukhī chhu. (147-148)",
        "Ā rīte Paramātmānī divya prāptinu, mahimānu tathā temanī prasannatānu chintan dar-roj sthir chitte karavu. (149)",
        "Potānā ātmāne traṇ deh, traṇ avasthā tathā traṇ guṇthī judo samajī tenī Akṣharbrahma sāthe ekatānī vibhāvanā pratidin karavī. (150)",
        "Dar-roj jagatnā nāshavant-paṇānu anusandhān karavu ane potānā ātmānī nityatā tathā sachchidānand-paṇānu chintavan karavu. (151)",
        "Je thaī gayu chhe, thaī rahyu chhe ane je kānī āgaḷ thashe te badhu ja Swāminārāyaṇ Bhagwānnī ichchhāthī mārā hit māṭe ja thayu chhe em mānavu. (152)",
        "Swāminārāyaṇ Bhagwān tathā brahmaswarūp gurune pratidin vishvās ane bhakti-bhāvthī prārthanā karavī. (153)",
        "Mān, īrṣhyā, kām, krodh ityādi doṣhono āveg āve tyāre ‘Hu Akṣhar chhu, Puruṣhottamno dās chhu’ em shānt mane chintavan karavu. (154)",
        "Ane sarva doṣhonu nivāraṇ karanārā sākṣhāt Swāminārāyaṇ Bhagwān sadaiv mārī sāthe chhe em baḷ rākhavu. (155)",
        "Swadharmanu sadā pālan karavu. Par-dharmano tyāg karavo. Bhagwān ane gurunī āgnānu pālan karavu te swadharma chhe. Temanī āgnāno tyāg karī potānā mannu dhāryu karavāmā āve tene vivekī mumukṣhue par-dharma jāṇavo. (156-157)",
        "Je karma faḷ āpe tevu hoy tem chhatā bhaktimā bādh karatu hoy, satsangnā niyamthī viruddha hoy tathā je ācharavāthī dharmano lop thato hoy tevā karmanu ācharaṇ na karavu. (158)",
        "Vaye karīne, gnāne karīne ke guṇe karīne je moṭā hoy temanu ādar thakī praṇām tathā madhur-vachanādike karīne yathochit sanmān karavu. (159)",
        "Vidvāno, vaḍīlo tathā adhyāpakone sadā ādar āpavo. Sārā vachan ādi kriyāo dvārā potānī shakti pramāṇe temano satkār karavo. (160)",
        "Vyaktinā guṇ tathā kārya ādine anusāre tenu sambodhan karavu. Yathāshakti tene sārā kāryomā protsāhan āpavu. (161)",
        "Satya, hit ane priya vāṇī bolavī. Koī manuṣhyanī upar kyārey mithyā apavādnu āropaṇ na karavu. (162)",
        "Apshabdothī yukta, sāmbhaḷnārne dukh kare tevī, nindya, kaṭhor ane dveṣh bharelī kutsit vāṇī na bolavī. (163)",
        "Asatya kyārey na bolavu. Hit kare tevu satya bolavu. Anyanu ahit kare tevu satya paṇ na bolavu. (164)",
        "Kyārey koīnā avaguṇ ke doṣhnī vāt na karavī. Em karavāthī ashānti thāy ane Bhagwān tathā guruno kurājīpo thāy. (165)",
        "Atyant āvashyak hoy to parishuddha bhāvanāthī adhikṛut vyaktine satya kahevāmā doṣh nathī. (166)",
        "Jeṇe karīne anyanu ahit thāy, tene dukh thāy ke klesh vadhe tevā āchār ke vichār kyārey na karavā. (167)",
        "Suhṛudaybhāv rākhī bhaktonā shubh guṇone sambhāravā. Temano avaguṇ na levo ane koī rīte droh na karavo. (168)",
        "Sukhmā chhakī na javu ane dukhmā udveg na pāmavo. Kāraṇ ke badhu Swāminārāyaṇ Bhagwānnī ichchhāthī pravarte chhe. (169)",
        "Kyārey paṇ koīnī sāthe vivād ke kalah na ja karavo. Hammeshā vivekthī vartavu ane shānti rākhavī. (170)",
        "Koī paṇ manuṣhye potānā vachan, vartan, vichār tathā lakhāṇmā kaṭhortā kyārey na rākhavī. (171)",
        "Gṛuhasth satsangīe mātā-pitānī sevā karavī. Pratidin temanā charaṇomā namaskār karavā. (172)",
        "Vahue sasarānī sevā pitātulya gaṇī ane sāsunī sevā mātātulya gaṇī karavī. Sāsu-sasarāe paṇ putra-vadhūnu potānī putrīnī jem pālan karavu. (173)",
        "Gṛuhasthoe dīkarā-dīkarīonu satsang, shikṣhaṇ vagerethī sārī rīte poṣhaṇ karavu. Anya sambandhīonī potānī shakti pramāṇe bhāvthī sevā karavī. (174)",
        "Gharmā madhur vāṇī bolavī. Kaḍavī vāṇīno tyāg karavo ane malin āshaythī koīne pīḍā na pahonchāḍavī. (175)",
        "Gṛuhasthoe potānā gharmā bhegā maḷī ānande bhojan karavu ane ghare padhārelā atithinī potānī shakti pramāṇe sambhāvanā karavī. (176)",
        "Maraṇ ādi prasangomā visheṣh bhajan-kīrtan karavu, kathā karavī, Akṣhar-Puruṣhottam Mahārājnu smaraṇ karavu. (177)",
        "Dīkarī ke dīkarā evā potānā santānone satsangnā divya siddhānto, sārā ācharaṇo ane sadguṇo vaḍe sadā sanskār āpavā. (178)",
        "Santān jyāre garbhamā hoy tyārthī ja tene satsang sambandhī shāstronu vānchan vagere karīne sanskār āpavā ane Akṣhar-Puruṣhottam Mahārājne viṣhe niṣhṭhā pūravī. (179)",
        "Puruṣho kyārey kudṛuṣhṭie karīne strīone na jue. Te ja rīte strīo paṇ kudṛuṣhṭie karīne puruṣhone na jue. (180)",
        "Gṛuhasthāshrammā rahyā evā puruṣhoe potānī patnī sivāya anya strīo sāthe āpatkāḷ vinā kyāy paṇ ekāntmā na rahevu. (181)",
        "Te ja rīte strīoe paṇ potānā pati sivāy anya puruṣho sāthe āpatkāḷ vinā ekāntmā na rahevu. (182)",
        "Puruṣhe samīp sambandh vinānī strīno sparsh na karavo. Te ja rīte strīe potāne samīp sambandh vinānā anya puruṣhno sparsh na karavo. (183)",
        "Āpatkāḷ prāpt thatā anyanī rakṣhā māṭe sparsh karavāmā doṣh nathī. Parantu jo āpatkāḷ na hoy to sadāy niyamonu pālan karavu. (184)",
        "Dharma ane sanskārono nāsh kare evā ashlīl dṛushyo jemā āvatā hoy tevā nāṭako ke chal-chitro vagere kyārey na jovā. (185)",
        "Satsangī-janoe je manuṣhya vyasanī, nirlajja tathā vyabhichārī hoy teno sang na karavo. (186)",
        "Strīoe potānā dharmanī rakṣhā māṭe chāritryahīn strīno sang na karavo ane dṛuḍhpaṇe niyamonu pālan karavu. (187)",
        "Jeṇe karīne kām-vāsanā vṛuddhi pāme tevī vāto ke gīto na sāmbhaḷavā, pustako na vānchavā tathā tevā dṛushyo na jovā. (188)",
        "Dhan, dravya tathā jamīn ādinā leṇ-deṇmā hammeshā likhit karavu, sākṣhīe sahit karavu ityādi niyamo avashyapaṇe pāḷavā. (189)",
        "Sarva āshrit janoe potānā sambandhīo sāthe paṇ vyavahār prasange likhit karavu ityādi niyamo pāḷavā. (190)",
        "Satsangīoe kyārey durjan sāthe vyavahār na karavo ane dīn-janne viṣhe dayāvān thavu. (191)",
        "Laukik kārya kyārey vichāryā vagar tatkāḷ na karavu parantu faḷ vagereno vichār karīne vivek-pūrvak karavu. (192)",
        "Koī paṇ manuṣhye kyārey lānch na levī. Dhanno vyarth vyay na karavo. Potānī āvakne anusāre dhanno vyay karavo. (193)",
        "Prashāsannā niyamone anusarī hammeshā potānā āvak ane kharchanī nondh vyavasthit karavī. (194)",
        "Potāne prāpt thatī āvakmāthī potānī shakti pramāṇe dashmo ke vīshmo bhāg Swāminārāyaṇ Bhagwānnī sevā-prasannatā māṭe arpaṇ karavo. (195)",
        "Gṛuhasth potānā upyogne anusāre tathā samay-shakti anusār anāj, dravya ke dhanādino sangrah kare. (196)",
        "Pāḷelā pashu-pakṣhī vagerenī anna, faḷ, jaḷ ityādi vaḍe yathāshakti uchit sambhāvanā karavī. (197)",
        "Dhan, dravya ke bhūmi vagerenī leṇ-deṇmā vishvāsghāt tathā kapaṭ na karavā. (198)",
        "Karmachārīone jeṭalu dhan ādi āpavānu vachan āpyu hoy te vachan pramāṇe te dhan ādi āpavu paṇ kyārey ochhu na āpavu. (199)",
        "Satsangīe vishvāsghāt na karavo. Āpelu vachan pāḷavu. Pratignānu ullanghan na karavu. (200)",
        "Sushāsan māṭe avashyapaṇe joīe te dharmone prashāsake pāḷavā. Lokonu bharaṇ-poṣhaṇ karavu. Sanskāronī rakṣhā karavī. Sarveno abhyuday thāy te māṭe swāsthya, shikṣhaṇ, sanrakṣhaṇ, vījaḷī, anāj, jaḷ vagere dvārā sārī rīte vyavasthā karavī. (201-202)",
        "Koī paṇ manuṣhyanā guṇ, sāmarthya, ruchi vagere jāṇīne; vichār karī tenā māṭe uchit evā kāryomā tene joḍavo. (203)",
        "Je deshne viṣhe Bhagwānnī bhakti thaī shake tathā potānā dharmanu pālan thaī shake tevā deshne viṣhe sukhe nivās karavo. (204)",
        "Vidyā, dhan ādinī prāpti māṭe deshāntarmā jāy tyāre tyā paṇ ādarthī satsang karavo ane niyamonu pālan karavu. (205)",
        "Je deshmā pote rahetā hoy te deshnā prashāsanne sammat niyamonu sarva rīte pālan karavu. (206)",
        "Jyāre desh-kāḷādinu viparītpaṇu thaī āve tyāre dhīraj rākhī Akṣhar-Puruṣhottam Mahārājnu ānand sāthe antarmā bhajan karavu. (207)",
        "Pote je sthānmā rahetā hoy te sthaḷe āpatkāḷ āvī paḍe tyāre te deshno tyāg karī anya deshne viṣhe sukhe nivās karavo. (208)",
        "Nānā bāḷako tathā bālikāoe bāḷpaṇthī ja vidyā prāpt karavī. Durāchār, kusang ane vyasanono tyāg karavo. (209)",
        "Vidyārthīe potāno abhyās sthir chitte, utsāhthī ane ādar thakī karavo. Samayne vyarth karmomā bagāḍavo nahī. (210)",
        "Bāḷpaṇthī ja sevā, vinamratā vagere dṛuḍh karavā. Kyārey nirbaḷ na thavu ane bhay na pāmavo. (211)",
        "Bāḷpaṇthī ja satsang, bhakti ane prārthanā karavā. Pratidin pūjā karavī tathā mātā-pitāne panchāng praṇām karavā. (212)",
        "Kumār tathā yuvān avasthāmā visheṣh sanyam pāḷavo. Shaktino nāsh kare evā ayogya sparsh, dṛushya vagereno tyāg karavo. (213)",
        "Sārā faḷne āpe tevu, unnati kare tevu ane uchit hoy tevu ja sāhas karavu. Je kevaḷ potānā mannu ane lokonu ranjan kare tevu sāhas na karavu. (214)",
        "Potāne avashya karavānā udyamne viṣhe kyārey āḷas na karavī. Bhagwānne viṣhe shraddhā ane prīti karavī. Pratidin pūjā karavī ane satsang karavo. (215)",
        "Ā lokmā sang baḷavān chhe. Jevo sang hoy tevu jīvan bane. Āthī sārā manuṣhyono sang karavo. Kusangno sarvathā tyāg karavo. (216)",
        "Je manuṣhya kāmāsakta, kṛutaghnī, lokone chhetarnār, pākhanḍī tathā kapaṭī hoy teno sang tyajavo. (217)",
        "Je manuṣhya Bhagwān ane temanā avatāronu khanḍan karato hoy, Paramātmānī upāsanānu khanḍan karato hoy ane sākār Bhagwānne nirākār mānato hoy teno sang na karavo. Tevā grantho na vānchavā. (218-219)",
        "Je manuṣhya mandir ane Bhagwānnī mūrtionu khanḍan karato hoy, satya-ahinsā ādi dharmonu khanḍan karato hoy tenā sangno tyāg karavo. (220)",
        "Je manuṣhya guru-sharaṇāgatino virodh karato hoy, Vaidik shāstronu khanḍan karato hoy, bhakti-mārgno virodh karato hoy teno sang na karavo. (221)",
        "Koī manuṣhya lokmā vyāvahārik kāryomā buddhivāḷo hoy athavā shāstromā pārangat paṇ hoy, tem chhatā paṇ jo te bhaktie rahit hoy to teno sang na karavo. (222)",
        "Ādhyātmik viṣhayomā shraddhāno ja tiraskār karī je manuṣhya kevaḷ tarkane ja āgaḷ karato hoy teno sang na karavo. (223)",
        "Mumukṣhu haribhaktoe satsangmā rahel kusangne paṇ jāṇavo ane kyārey teno sang na karavo. (224)",
        "Je manuṣhya pratyakṣh Bhagwānmā ane gurumā manuṣhyabhāv joto hoy ane niyam pāḷavāmā shithil hoy teno sang na karavo. (225)",
        "Je manuṣhya bhaktomā doṣh jonār, avaguṇnī ja vāto karanār, manasvī ane gurudrohī hoy teno sang na karavo. (226)",
        "Je manuṣhya satkārya, sachchhāstra tathā satsangnī nindā karato hoy teno sang na karavo. (227)",
        "Jenī vāto sāmbhaḷavāthī Bhagwān, guru tathā satsangne viṣhe niṣhṭhā ṭaḷatī hoy teno sang tyajavo. (228)",
        "Jene Akṣhar-Puruṣhottamne viṣhe dṛuḍh niṣhṭhā hoy, dṛuḍh bhakti hoy ane je vivekī hoy teno sang ādar thakī karavo. (229)",
        "Bhagwān tathā gurunā vākyomā jene sanshay na hoy, je vishvāsu hoy, buddhimān hoy teno sang ādar thakī karavo. (230)",
        "Āgnā pāḷavāmā je sadāy utsāh sāthe tatpar hoy, dṛuḍh hoy; je nirmānī tathā saraḷ hoy teno sang ādar thakī karavo. (231)",
        "Bhagwān ane gurunā divya tathā manuṣhya charitromā je sneh-pūrvak divyatānu darshan karato hoy teno sang ādar thakī karavo. (232)",
        "Satsangmā je manuṣhya anyanā guṇo grahaṇ karavāmā tatpar hoy, durguṇonī vāt na karato hoy, suhṛudbhāvavāḷo hoy teno sang ādar thakī karavo. (233)",
        "Jenā āchār tathā vichārne viṣhe guruharine rājī karavānu ekamātra lakṣhya hoy teno sang ādar thakī karavo. (234)",
        "Potānī shakti ane ruchi pramāṇe Sanskṛut tathā prākṛut bhāṣhāmā potānā sampradāynā granthonu paṭhan-pāṭhan karavu. (235)",
        "Vachanāmṛut, Swāmīnī Vāto tathā guṇātīt guruonā jīvan-charitro nitye bhāvthī vānchavā. (236)",
        "Swāminārāyaṇ Bhagwān tathā guṇātīt guruonā updesho ane charitro satsangīonu jīvan chhe. Tethī satsangīe tenu shānt chitte shravaṇ, manan tathā nididhyāsan mahimāe sahit, shraddhā-pūrvak tathā bhaktithī roj karavu. (237-238)",
        "Sampradāynā siddhāntomā bādh kare tathā sanshay utpanna kare tevā vachano vānchavā, sāmbhaḷavā ke mānavā nahī. (239)",
        "Swāminārāyaṇ Bhagwānne viṣhe hṛudaymā parā-bhakti dṛuḍh karavā guruharinā ādeshthī Chāturmāsmā vrat karavu. (240)",
        "Temā chāndrāyaṇ, upavās vagere tathā mantra-jap, pradakṣhiṇā, kathā-shravaṇ, adhik danḍavat praṇām karavā ityādirūpe shraddhāe karīne, prīti-pūrvak ane Bhagwānno rājīpo prāpt karavā visheṣh bhaktinu ācharaṇ karavu. (241-242)",
        "Tyāre potānī ruchi tathā shakti pramāṇe sampradāynā shāstronu niyam-pūrvak paṭhan-pāṭhan karavu. (243)",
        "Bhagwānne viṣhe prīti vadhāravā sāru sarve satsangīoe harṣh ane ullāsthī bhaktibhāve utsavo karavā. (244)",
        "Bhagwān Swāminārāyaṇ tathā Akṣharbrahma guruonā janma-mahotsavo bhakti-bhāvthī hammeshā ujavavā. (245)",
        "Satsangī janoe Shrīhari tathā gurunā vishiṣhṭa prasangone divase yathā-shakti parvotsavo karavā. (246)",
        "Parvotsavone viṣhe bhaktie karīne savādya kīrtan karavu ane visheṣh karīne mahimānī vāto karavī. (247)",
        "Chaitra sud nomne divase Rāmchandra Bhagwānnu pūjan karavu. Shrāvaṇ vad āṭhamne divase Kṛuṣhṇa Bhagwānnu pūjan karavu. (248)",
        "Shiva-rātrine viṣhe Shankar Bhagwānnu pūjan karavu. Bhādarvā sud chothne divase Gaṇpatinu pūjan karavu. (249)",
        "Āso vad chaudashne divas Hanumānjīnu pūjan karavu. Mārge jatā koī mandir āve to te devne bhāvthī praṇām karavā. (250)",
        "Viṣhṇu, Shankar, Pārvatī, Gaṇpati tathā Sūrya e pānch devatā pūjyapaṇe mānavā. (251)",
        "Akṣhar-Puruṣhottam Mahārājne viṣhe dṛuḍh niṣhṭhā rākhavī. Tem chhatā koī paṇ anya devonī nindā na karavī. (252)",
        "Anya dharmo, sampradāyo ke temanā anuyāyīone viṣhe dveṣh na karavo. Temanī nindā na karavī. Temane sadā ādar āpavo. (253)",
        "Mandiro, shāstro ane santonī kyārey nindā na karavī. Potānī shakti pramāṇe temano yathochit satkār karavo. (254)",
        "Sanyam, upavās ityādi je je tapnu ācharaṇ karavu te to kevaḷ Bhagwānne rājī karavā tathā bhakti māṭe ja karavu. (255)",
        "Ekādashīnu vrat sadāy param ādar thakī karavu. Te divase niṣhiddha vastu kyārey na jamavī. (256)",
        "Upavāsne viṣhe divasnī nidrāno prayatna-pūrvak tyāg karavo. Divase līdhelī nidrāthī upavāsrūpī tap nāsh pāme chhe. (257)",
        "Bhagwān Swāminārāyaṇe pote je sthānone prasādībhūt karyā chhe, Akṣharbrahma-swarūp guruoe je sthānone prasādībhūt karyā chhe, te sthānonī yātrā karavānī ichchhā hoy teṇe potānī shakti ane ruchi pramāṇe karavī. (258-259)",
        "Ayodhyā, Mathurā, Kāshī, Kedārnāth, Badrīnāth tathā Rāmeshvar ityādi tīrthonī yātrāe potānī shakti ane ruchi pramāṇe javu. (260)",
        "Mandirmā āvel sau koīe maryādānu pālan avashya karavu. Mandirne viṣhe āvel puruṣhoe strīno sparsh na karavo tathā strīoe puruṣhno sparsh na karavo. (261)",
        "Strīo tathā puruṣhoe hammeshā satsangnā niyam anusār mandirne viṣhe vastro paheravā. (262)",
        "Bhaktajane Bhagwān ke gurunā darshane kyārey khālī hāthe na javu. (263)",
        "Sarve satsangīoe sūrya ke chandranā grahaṇ kāḷe sarva kriyāono tyāg karī Bhagwānnu bhajan karavu. Te samaye nidrā tathā bhojanno tyāg karīne ek sthaḷe besīne grahaṇ pūrṇa thāy tyā sudhī bhagwat-kīrtanādi karavu. (264-265)",
        "Grahaṇnī mukti thaye sarva janoe savastra snān karavu. Tyāgīoe Bhagwānnī pūjā karavī ane gṛuhasthoe dān karavu. (266)",
        "Janma-maraṇnī sūtak tathā shrāddha vagere vidhio satsangnī rītne anusarī pāḷavī. (267)",
        "Koī ayogya ācharaṇ thaī jāy tyāre Bhagwānne rājī karavā shuddha bhāve prāyashchitta karavu. (268)",
        "Āpatkāḷmā ja āpaddharma ācharavo. Alp āpattine moṭī āpatti mānī laī dharmano tyāg na karavo. (269)",
        "Kaṣhṭ āpe tevī āpatti āvī paḍe tyāre Bhagwānnu baḷ rākhī je rīte potānī tathā anyanī rakṣhā thāy tem karavu. (270)",
        "Vivekī manuṣhye prāṇno nāsh thāy tevī āpatti āvī paḍe tyāre gurunā ādeshone anusarīne prāṇnī rakṣhā karavī ane sukhe rahevu. (271)",
        "Sarve satsangī janoe satsangnī rīt pramāṇe, gurunā ādesh anusār, parishuddha bhāvthī desh, kāḷ, avasthā tathā potānī shakti pramāṇe āchār, vyavahār ane prāyashchit karavā. (272-273)",
        "Dharma-niyam pāḷavāthī jīvan unnat thāy chhe ane anyane paṇ sadāchār pāḷavānī preraṇā maḷe chhe. (274)",
        "Bhagwānnā bhakte kyārey bhūt, pret, pishāch ādinī bīk na rākhavī. Āvī āshankāono tyāg karīne sukhe rahevu. (275)",
        "Shubh tathā ashubh prasangone viṣhe mahimāe sahit pavitra Sahajānand Nāmāvalīno pāṭh karavo. (276)",
        "Jeone satsangno āshray thayo chhe temanu kāḷ, karma ke māyā kyārey aniṣhṭ karavā samarth thatā ja nathī. (277)",
        "Satsangīoe ayogya viṣhayo, vyasano tathā vahemno sadāy tyāg karavo. (278)",
        "Kāḷ, karma ādinu kartāpaṇu na mānavu. Akṣhar-Puruṣhottam Mahārājne sarva-kartā mānavā. (279)",
        "Vipatti āve tyāre dhīraj rākhavī, prārthanā karavī, prayatna karavo ane Akṣhar-Puruṣhottam Mahārājne viṣhe dṛuḍh vishvās rākhavo. (280)",
        "Tyāgāshram grahaṇ karavānī ichchhā hoy temaṇe Akṣharbrahma-swarūp guru pāse dīkṣhā grahaṇ karavī. Sarve tyāgīoe sadā aṣhṭa-prakāre brahmacharya pāḷavu. (281)",
        "Tyāgīoe dhanno tyāg karavo ane potānu karīne rākhavu nahī. Dhanno sparsh paṇ na ja karavo. (282)",
        "Tyāgīoe Akṣhar-Puruṣhottam Mahārājne viṣhe prīti vadhāravā sāru sadā niṣhkāmpaṇu, nirlobhpaṇu, nihswādpaṇu, nihsnehpaṇu, nirmānpaṇu tathā tyāgīnā anya guṇo dhāraṇ karavā. (283-284)",
        "Tyāgīoe potānā ātmānī brahma sangāthe ekatā prāpt karīne divyabhāve sadāy Swāminārāyaṇ Bhagwānne bhajavā. (285)",
        "Tyāg e kevaḷ tyāg ja nathī parantu ā tyāg to bhaktimay chhe. Ā tyāg Akṣhar-Puruṣhottam Mahārājne pāmavā māṭe chhe. (286)",
        "Āgnā-upāsanā sambandhī ā siddhānto sarva-jīva-hitāvah chhe, dukh-vināshak chhe ane param-sukh-dāyak chhe. (287)",
        "Ā shāstrane anusarīne je jan shraddhā ane prītithī potānā jīvanmā āgnā-upāsanānī dṛuḍhatā kare, te Bhagwānno rājīpo prāpt karī temanī kṛupānu pātra thāy chhe. Shāstromā kahel brāhmī sthitine te jīvatā chhatā ja prāpt kare chhe. Ekāntik dharma siddha kare chhe. Bhagwānnā shāshvat, divya evā Akṣhardhāmne pāme chhe, ātyantik mukti meḷave chhe ane sukh prāpt kare chhe. (288-290)",
        "Akṣharbrahmanu sādharmya prāpt karī Puruṣhottamnī dāsbhāve bhakti karavī e mukti mānavāmā āvī chhe. (291)",
        "Ā rīte sankṣhepe karīne ahī āgnā tathā upāsanānu varṇan karyu. Teno vistār sampradāynā shāstro thakī jāṇavo. (292)",
        "Satsangī janoe pratidin ā ‘Satsang-Dīkṣhā’ shāstrano ekāgra chitte pāṭh karavo. Pāṭh karavā asamarth hoy temaṇe prīti-pūrvak tenu shravaṇ karavu. Ane shraddhāthī te rīte ācharavā prayatna karavo. (293-294)",
        "Paramātmā Parabrahma Swāminārāyaṇ Bhagwāne Akṣhar-Puruṣhottam siddhāntnī sthāpanā karī ane guṇātīt guruoe tenu pravartan karyu. Te siddhānt anusār ā shāstra rachyu chhe. (295-296)",
        "Parabrahma dayāḷu Swāminārāyaṇ Bhagwān kṛupāe karīne ja mumukṣhuonā mokṣha māṭe ā lokmā avataryā. Sakaḷ āshrit bhaktonā yog-kṣhemnu vahan karyu ane ā lok tathā paralok em banne prakārnu emaṇe kalyāṇ karyu. (297-298)",
        "Sarvatra Paramātmā Parabrahma Swāminārāyaṇ Bhagwānnā divya kṛupāshiṣh sadā varase. (299)",
        "Sarvenā sarva dukho, traṇ tāp, upadravo, klesho, agnān, sanshayo tathā bhay vināsh pāme. (300)",
        "Bhagwānnī kṛupāthī sarve nirāmay swāsthya, sukh, param shānti tathā param kalyāṇ pāmo. (301)",
        "Koī manuṣhya koīno droh tathā dveṣh na kare. Sarve sadāy paraspar ādar seve. (302)",
        "Akṣhar-Puruṣhottamne viṣhe sarvane dṛuḍh prīti, niṣhṭhā, nishchay thāy ane vishvās sadāy vṛuddhi pāme. (303)",
        "Sarve bhakto dharma pāḷavāmā baḷiyā thāy ane Sahajānand Paramātmānī prasannatā prāpt kare. (304)",
        "Sansār prashānt, dharmavān, sādhanāshīl tathā adhyātma-mārge chālanārā manuṣhyothī yukta thāy. (305)",
        "Sarva manuṣhyomā paraspar ekatā, suhṛudbhāv, maitrī, karuṇā, sahan-shīlatā tathā sneh vṛuddhi pāme. (306)",
        "Brahma tathā Parabrahmanā divya sambandhe karīne satsangne viṣhe sarvane nirdoṣhbhāv tathā divyabhāvnī dṛuḍhatā thāy. (307)",
        "Sarva jano potānā ātmāne viṣhe akṣharrūptā prāpt karī Puruṣhottam Sahajānandnī bhakti prāpt kare. (308)",
        "Vikram samvat 2076nā Māgh shukla panchamīe ā shāstra lakhavāno ārambh karyo ane Chaitra sud navamīe Swāminārāyaṇ Bhagwānnā divya janma-mahotsave te sampūrṇ thayu. (309-310)",
        "Upāsya Parabrahma Sahajānand Shrīhari tathā Mūḷ Akṣhar Guṇātītānand Swāmī, sākṣhād gnān-mūrti samā Bhagatjī Mahārāj, satya siddhāntnā rakṣhak evā Yagnapuruṣhdāsjī (Shāstrījī Mahārāj), sadāy vātsalya-bhīnā ane ānandmay brahma evā Yogījī Mahārāj tathā vishva-vandya ane vinamra evā guru Pramukh Swāmī Mahārājne ā shāstrarūpī anjali Pramukh Swāmī Mahārājnā janma shatābdī parve sānand bhakti-bhāve arpaṇ karavāmā āve chhe. (311-314)",
        "Swāminārāyaṇ Bhagwān eṭale ke sākṣhāt Akṣhar-Puruṣhottam Mahārāj sakaḷ vishvamā param ānand-mangaḷne vistāre. (315)"
        
    ]
}