{
    "shloks": [
        "Swaminarayan Bhagwan etale ke sakshat Akshar-Purushottam Maharaj sarvane param shanti, anand ane sukh arpe. (1)",
        "A deh muktinu sadhan chhe, keval bhognu sadhan nathi. Durlabh ane nashvant evo a deh varamvar malato nathi. (2)",
        "Laukik vyavahar to dehna nirvah mate chhe. Te a manushya janmanu param lakshya nathi. (3)",
        "Sarva doshone talava, brahma-sthitine pamava ane Bhagwanni bhakti karava a deh malyo chhe. a badhu satsang karavathi avashya prapta thaya chhe. athi mumukshuoe sadaya satsang karavo. (4-5)",
        "Tethi Parabrahma Swaminarayane a lokma sakshat avatarine a divya satsangni sthapana kari. (6)",
        "A satsangnu gnan mumukshuone thaya eva shubh ashayathi ‘Satsang-Diksha’ e namnu shastra rachavama ave chhe. (7)",
        "Satya eva atmano sang karavo, satya eva Paramatmano sang karavo, satya eva guruno sang karavo ane sachchhastrano sang karavo e satsangnu sachu lakshan janavu. avo divya satsang karanar manushya sukhi thay chhe. (8-9)",
        "Diksha etale drudh sankalp, shraddhae sahit evo achal nishchay, samyak samarpan, priti-purvak nishtha, vrat ane drudh asharo. (10)",
        "A shastrama Parabrahma Sahajanand Paramatmae darshavel agna tatha upasanani paddhatine spashta rite janavi chhe. (11)",
        "Purusho tatha strio sarve satsangna adhikari chhe, sarve sukhna adhikari chhe ane sarve brahma-vidyana adhikari chhe. (12)",
        "Satsangma ling-bhedthi nyunadhikpanu na ja samajavu. Badha pot-potani maryadama rahi bhakti vade muktine pami shake chhe. (13)",
        "Sarva varnana sarva strio tatha sarva purusho saday satsang, brahma-vidya ane mokshana adhikari chhe. Varnana adhare kyarey nyunadhik-bhav na karavo. Sarva janoe potana varnanu man tyajine paraspar seva karavi. Jatie karine koi mahan nathi ane koi nyun pan nathi. Tethi nat-jatne laine klesh na karavo ne sukhe satsang karavo. (14-16)",
        "Gruhasth tatha tyagi sarve mokshana adhikari chhe. Tema nyunadhik-bhav nathi, karan ke gruhasth ke tyagi badha Bhagwanna bhakto chhe. (17)",
        "Swaminarayan Bhagwanne vishe ananya, drudh ane param bhakti mate ashraya-diksha-mantra grahan kari satsang prapta karavo. (18)",
        "Mumukshu potana atmani mukti mate Sahajanand Shrihari tatha Aksharbrahma swarup gunatit guruno pritie karine asharo kare. (20)",
        "Satsangno asharo kari saday kanthne vishe kashthni bevadi mala dharan karavi tatha satsangna niyamo dharan karava. (21)",
        "A sansarma brahmaswarup guru vina jivanma brahma-vidyano tattve karine sakshatkar na thai shake. (22)",
        "Aksharbrahma guru vina Paramatmano uttam nirvikalp nishchay na thai shake tatha potana atmane vishe brahmabhav pan prapta na thai shake. (23)",
        "Brahmaswarup guru vina yatharth bhakti pan na thai shake, param anandni prapti na thay ane trividh tapano nash pan na thay. (24)",
        "Athi sarva arthni siddhi kare tatha Paramatmano anubhav karave teva pratyaksh Aksharbrahma guruno asharo saday karavo. (25)",
        "Sarva satsangioe sarve durvyasanono saday tyag karavo. Karan ke vyasan anek rogonu tatha dukhonu karan bane chhe. (26)",
        "Sura, bhang tatha tamaku ityadi je je padartho madak hoy te kyarey khava ke piva nahi tatha dhumra-panno pan tyag karavo. (27)",
        "Sarve stri tatha purushoe sarva prakarna jugarno tatha vyabhicharno tyag karavo. (28)",
        "Satsangi janoe kyarey mans, machhali, inda tatha dungali, lasan, hing na khava. (29)",
        "Pani tatha dudh ityadi peya padartho galela grahan karava. Je khadya vastu tatha pina ashuddha hoy te kyarey grahan na karava. (30)",
        "Atma-hatya karavi te pan hinsa ja chhe. athi padatu mukavu, gale tunpo khavo, zer khavu ityadi koi rite atma-hatya kyarey na karavi. (41)",
        "Dukh, lajja, bhay, krodh tatha rog ityadi apattine karane, ke pachhi dharmane arthe pan koie potani ke anyani hatya na karavi. (42)",
        "Mumukshue tirthane vishe pan atma-hatya na ja karavi. Moksha ke punya pamavani bhavanathi pan tirthane vishe apghat na ja karavo. (43)",
        "Bhagwan sarva-karta chhe, dayalu chhe, sarvanu rakshan karanara chhe ane e ja sada mara sarve sankatona talanara chhe. (44)",
        "Bhagwan je kare te saday sara mate hoy. Temani ichchha e ja maru prarabdha chhe. Teo ja mara tarak chhe. (45)",
        "Mara vighno, pap, dosh tatha durguno avashya nash pamashe. Hu avashya shanti, param anand ane sukh pamish. (46)",
        "Karan ke mane sakshat Akshar-Purushottam Maharaj malya chhe. Temana bale hu jarur dukhne tari jaish. (47)",
        "A rite vicharnu bal rakhi ashrit bhakta kyarey himmat na hare ane Bhagwanna bale anandma rahe. (48)",
        "Shastrama tatha lokma nishedh karyo hoy teva sthanone vishe kyarey thunkavu nahi tatha mal-mutradi na karavu. (49)",
        "Bahya ane antarik em sarva prakarni shuddhinu palan karavu. Shriharine shuddhi priya chhe ane shuddhivala manushyani upar teo prasanna thay chhe. (50)",
        "Satsangioe sada surya ugya purve jagavu. Tyar bad snanadik kari shuddha vastro dharan karava. (51)",
        "Tyar bad purva dishama athava uttar dishama mukh rakhi, shuddha asan upar besi nitya-puja karavi. (52)",
        "Swaminarayan mantrano jap karata tatha gurunu smaran karata karata bhalne vishe Bhagwanni pujathi prasadibhut thayel chandan vade urdhva-pundra tilak karavu ane kumkum vade chandalo karavo tatha chhati ane banne bhujao par chandanthi tilak-chandalo karavo. (53-54)",
        "Strioe Bhagwan tatha gurunu smaran karata bhalne vishe keval kumkumno chandalo karavo. Tilak na karavu. (55)",
        "Tyar bad satsangne ashrit bhakte pujana adhikar mate Bhagwanna pratapnu chintavan karata karata atma-vichar karavo. Prasanna chitte ane bhakti-bhav-purvak ‘Aksharam aham Purushottama-dasosmi’ e pavitra mantranu uchcharan karavu. Potana atmane vishe Aksharbrahmani vibhavana karavi ane shant thai, ekagra chitte manasi puja karavi. (56-58)",
        "Bhagwan ane brahmaswarup guru ja moksha-data chhe. Temana ja dhyan tatha manasi puja karava. (59)",
        "Tyar bad pavitra vastra upar chitra-pratimaonu sari rite darshan thay tem bhakti-bhav-purvak sthapan karavu. (60)",
        "Tema madhyama Akshar tatha Purushottamni murti padharavavi etale ke Gunatitanand Swami tatha temanathi par eva Maharajne padharavava. (61)",
        "Tyar bad Pramukh Swami Maharaj paryant pratyek guruoni murtio padharavavi tatha pote pratyaksh sevya hoy te guruoni murtio padharavavi. (62)",
        "Tyar bad ahvan shlok boline Maharaj tatha Guruonu ahvan karavu. Be hath jodi dasbhave namaskar karava. (63)",
        "Ahvan mantra a pramane chhe: Uttishtha Sahajananda Shri-Hare Purushottama | Gunatitakshara brahmann-uttishtha krupaya guro || agamyatam hi pujartham agamyatam mad-atmatah | Sannidhyad darshanad divyat saubhagyam vardhate mama || (64-65)",
        "Tyar bad sthir chitte tatha mahima sathe murtiona darshan karata karata Swaminarayan mantrano jap karata mala feravavi. Tyar bad ek page ubha rahi, hath uncha rakhi murtiona darshan karata tapni mala feravavi. (66-67)",
        "Tyar bad sarvana kendra saman ane vyapak eva Akshar-Purushottam Maharajne sambharata pratimaoni pradakshina karavi. (68)",
        "Tyar bad dasbhave purushoe sashtang dandavat pranam karava ane strioe besine panchang pranam karava. (69)",
        "Koi bhaktano droh thayo hoy tena nivaranne arthe kshama-yachana-purvak pratidin ek dandavat pranam adhik karavo. (70)",
        "Tyar bad Swaminarayan mantrano jap karata shubh sankalponi purti mate divyabhav ane bhaktie sahit prarthana (dhun) karavi. (71)",
        "A rite bhakti-bhave puja karine punaragaman mantrathi Akshar-Purushottam Maharajne potana atmane vishe padharavava. (72)",
        "Punaragaman mantra a pramane chhe: Bhaktyaiva divy-abhavena puja te sam-anushthita | Gachchhatha tvam madatmanam Akshara-Purushottama || (73)",
        "Tyar bad satsangni drudhata mate jema Shrihari tatha guruna updesho ane adesho samaya hoy teva shastranu roj vanchan karavu. (74)",
        "Tyar bad adar ane namrabhave bhaktone pranam karava. a rite puja karine pachhi ja potana vyavaharnu karya karavu. (75)",
        "Puja karya vina jamavu nahi ne pani vagere pan na pivu. Pravase gaya hoie to pan pujano tyag na karavo. (76)",
        "Vruddhavastha, rogadi tatha anya apattine lidhe pote puja karava asamarth hoy tene anya pase te puja karavavi. (77)",
        "Gharma pratyek satsangie potani swatantra puja rakhavi. Vali putra ke putrino janma thay te divasathi ja santan mate puja lai levi. (78)",
        "Nitya pratye bhakti, prarthana tatha satsang mate sarve satsangioe gharma sundar mandir sthapavu. Tema bhakti-bhave vidhivat Akshar-Purushottam tatha paramparama avel gunatit guruo padharavava. (79-80)",
        "Sarve satsangi janoe pratahkale tatha sanje ghar-mandirma pratidin arti karavi ne sathe stutinu gan karavu. (81)",
        "Arti samaye chittane sthir kari bhaktie sahit, tali vagadata ane uchcha sware ‘Jay Swaminarayan jay Akshar-Purushottam...’ em artinu gan karavu. (82)",
        "Je rasoi banavi hoy te mandirma dharavavi ane prasadibhut thayel bhojan bhakti-bhav-purvak prarthana boline pachhi jamavu. (83)",
        "Bhagwanne arpan karya vagar anna, fal ke jaladi grahan na karavu. Jeni shuddhine vishe shanka hoy teva annadi Bhagwanne na dharavava ane na jamava. (84)",
        "Ghar-mandirma besine bhave karine sthir chitte kirtan, jap ke smruti vagere potani ruchi anusar karavu. (85)",
        "Gharna sabhyoe bhega thai roj ghar-sabha karavi ane tema bhajan, goshthi tatha shastronu vanchan ityadi karavu. (86)",
        "Shriharie shuddha upasana-bhaktina poshan ane rakshan mate mandir nirmanrup bhaktinu pravartan karyu. Ane Bhagwanni jem ja temana uttam bhakta eva Aksharbrahmani Bhagwanni sathe seva karava mate agna kari. (87-88)",
        "Aksharbrahma Bhagwanna uttam bhakta chhe, karan ke teo nitya mayapar chhe ane nitya Bhagwanni sevama ramaman hoy chhe. (89)",
        "Te agnane anusarine sarvanu kalyan thay te hetuthi divya mandironu nirman bhakti-bhavthi karavama ave chhe ane tena madhya-khandma Purushottam Bhagwanni murtini sathe Aksharbrahmani murti pan vidhivat sthapavama ave chhe. (90-91)",
        "E ja rite ghar adi sthalone vishe karel mandiroma pan madhyama hammesha Aksharbrahma sahit Purushottam Bhagwanne prasthapit karavama ave chhe. (92)",
        "Sarve satsangioe savare, sanje athava potana anukul samaye pratidin bhaktie karine samipe avel mandire darshane javu. (93)",
        "Sarve satsangi nar-narioe saday je rite potana dharmani raksha thaya te ja rite vastro dharava. (94)",
        "Satsangni drudhata mate dar athavadiye samip avel mandirma ke mandalma sabha bharava javu. (95)",
        "Aksharadhipati Swaminarayan Bhagwan sakshat Paramatma Parabrahma Purushottam Hari chhe. (96)",
        "E ek ja apana sada param upasya ishtadev chhe. Temani ja ananya bhave sada bhakti karavi. (97)",
        "Gunatitanand Swami sakshat sanatan Aksharbrahma chhe. E Aksharbrahmani parampara aje pan virajaman chhe. (98)",
        "Sampradayma Gunatitanand Swamithi arambhayel guru-paramparama avel pragat Aksharbrahma e ek ja apana guru chhe. (99)",
        "Apana ishtadev ek ja chhe, guru ek ja chhe ane siddhant pan ek ja chhe em apani sada ekata chhe. (100)",
        "Brahma-vidyarup, Vaidik ane sanatan eva divya Akshar-Purushottam siddhantne janavo. (101)",
        "Jiv, ishwar, maya, Aksharbrahma tatha Parabrahma e panch tattvo saday bhinna chhe, nitya chhe, satya chhe em mumukshuoe janavu - em swayam Swaminarayan Bhagwane spashta siddhant karyo chhe. (102-103)",
        "Tema Akshar ane Purushottam e be saday mayathi par chhe ane jivo tatha ishwaroni mukti temana yogthi thay chhe. (104)",
        "Paramatma Parabrahma sada Aksharbrahmathi par chhe ane Aksharbrahma pan te Paramatmani nitya dasbhave seva kare chhe. (105)",
        "Bhagwan saday sarva-karta, sakar, sarvopari chhe ane mumukshuoni mukti mate hammesha pragat rahe chhe. (106)",
        "Aksharbrahma-swarup guru dvara Bhagwan potana sakal aishvaryo sahit, paramanand arpata thaka saday pragat rahe chhe. (107)",
        "Aksharbrahma gurune vishe drudh priti ane atmabuddhi karavi. Temane vishe pratyaksh Bhagwanno bhav lavine bhaktie karine temani seva tatha dhyan karava. (108)",
        "Swaminarayan mantra divya, alaukik ane shubh mantra chhe. Swayam Shriharie a mantra apyo chhe. Sarva bhaktoe teno jap karavo. a mantrama ‘Swami’ shabdathi Aksharbrahmane samajava ane ‘Narayan’ shabdathi te Aksharbrahmathi par eva Purushottamne samajava. (109-110)",
        "A siddhant Bhagwan Swaminarayane a lokma prabodhyo. Gunatit guruoe tenu digantma pravartan karyu. Shastriji Maharaje tene murtiman karyo. Guruona jivan-charitra-granthoma teni punah drudhata karavavama avi. a siddhantne guruhari Pramukh Swami Maharaje potana hastaksharthi lakhi sthir karyo. Sakshat guruharina prasangthi a siddhant jivanma prapt kari shakay chhe. Te a satya sanatan muktiprad siddhantne ja divya ‘Akshar-Purushottam Darshan’ kahevama ave chhe. (111-114)",
        "Ava param divya siddhantnu chintavan karata karata nishthathi ane anand-utsah-purvak satsang karavo. (115)",
        "Tran dehthi vilakshan eva potana atmane vishe brahmarupni vibhavana kari sadaiv Parabrahmani upasana karavi. (116)",
        "Aksharadhipati Paramatmani bhakti sada dharme sahit karavi. Kyarey dharme rahit bhakti na karavi. (117)",
        "Bhaktinu ke gnannu alamban laine ke koi parvanu alamban laine pan manushyae adharmanu acharan na karavu. (118)",
        "Parvane vishe pan bhang, daru vagerenu pan karavu, jugar vagere ramavu, galo bolavi ityadi na karavu. (119)",
        "Parabrahma tatha Aksharbrahma sivaya anyatra priti na hovi te vairagya chhe. Te bhaktinu sahayak ang chhe. (120)",
        "Ninda, lajja, bhay ke mushkelione lidhe kyarey satsang, Swaminarayan Bhagwan, temani bhakti ane guruno tyag na karavo. (121)",
        "Bhagwan ane bhaktoni seva shuddhabhave, mara mota bhagya chhe em manine potana moksha mate karavi. (122)",
        "Satsang ane bhajan vina vyartha kal nirgamavo nahi. alas tatha pramad vagereno hammesha parityag karavo. (123)",
        "Bhajan karata karata kriya karavi. agna anusare karavi. am karavathi kriyanu bandhan na thay, kriyano bhar na lage ane kriyanu man na ave. (124)",
        "Seva, katha, smaran, dhyan, pathanadi tatha bhagwat-kirtan vagerethi samayne sufal karavo. (125)",
        "Satsangno asharo potana durgunone talava, sadgunone prapt karava ane potana param kalyan mate karavo. (126)",
        "Swaminarayan Bhagwan tatha gunatit guruoni prasannata prapt karava sada satsangno asharo karavo. (127)",
        "Aho! apanne Akshar ane Purushottam banne ahi ja malya chhe. Temani praptina kefthi satsangna anandne saday manavo. (128)",
        "Seva, bhakti, katha, dhyan, tap tatha yatra ityadi sadhan karie te mane karine, dambhe karine, irshyae karine, spardhae karine, dveshe karine ke pachhi laukik falni ichchhathi na ja karavu. Parantu shraddhae sahit, shuddha-bhavthi ane Bhagwanne raji karavani bhavanathi karavu. (129-130)",
        "Bhagwan tatha gurune vishe manushyabhav na jovo. Karan ke Akshar ane Purushottam banne mayathi par chhe, divya chhe. (131)",
        "Bhagwan tatha gurune vishe vishvas drudh karavo, nirbaltano tyag karavo, dhiraj rakhavi tatha Bhagwannu bal rakhavu. (132)",
        "Swaminarayan Bhagwanna lila-charitronu shravan, kathan, vanchan, manan tatha nididhyasan karavu. (133)",
        "Mumukshuoe pratyaksh Aksharbrahma guruno prasang sada param priti ane divyabhavthi karavo. (134)",
        "Aksharbrahma-swarup gurune vishe drudh priti e ja brahmi sthiti tatha Bhagwanna sakshatkarne pamavanu sadhan chhe. (135)",
        "Aksharbrahma guruna guno atmasat karava mate tatha Parabrahmani anubhuti mate Aksharbrahma guruna prasangonu saday manan karavu. (136)",
        "Man-karma-vachane guruharinu sada sevan karavu ane temane vishe pratyaksh Narayanswarupni bhavana karavi. (137)",
        "Satsangie kyarey bal-rahit vat sambhalavi nahi ane karavi pan nahi. Hammesha bal bhareli vato karavi. (138)",
        "Preme karine tatha adar thaki Brahma ane Parabrahmana mahimani tatha temana sambandh-valana mahimani vato nirantar karavi. (139)",
        "Mumukshue satsangione vishe suhrudbhav, divyabhav tatha brahmabhav rakhava. (140)",
        "Paramatma Parabrahma Swaminarayan Bhagwan, Aksharbrahma-swarup gunatit guru, temane apel divya siddhant tatha temana ashrit bhaktono viveke karine saday paksh rakhavo. (141-142)",
        "Bhagwan ane brahmaswarup guruni agnanu saday palan karavu. Temani anuvrutti janine tene drudhapane anusaravu. Temani agna alas vagere mukine palavi, tarat palavi; sada anand, utsah ane mahima sathe temane raji karavana bhavthi palavi. (143-144)",
        "Pratidin sthir chitte antardrushti karavi ke hu a lokma shu karava avyo chhu? Ane shu kari rahyo chhu? (145)",
        "‘Aksharrup thaine hu Purushottamni bhakti karu’ em potana lakshyanu chintan alas rakhya vagar roj karavu. (146)",
        "A Swaminarayan Bhagwan sarva-karta-harta chhe, sarvopari chhe, niyamak chhe. Teo mane ahi pratyaksh malya chhe. athi ja hu dhanya chhu, param bhagyashali chhu, krutarth chhu, nihshank chhu, nishchint chhu ane sada sukhi chhu. (147-148)",
        "A rite Paramatmani divya praptinu, mahimanu tatha temani prasannatanu chintan dar-roj sthir chitte karavu. (149)",
        "Potana atmane tran deh, tran avastha tatha tran gunthi judo samaji teni Aksharbrahma sathe ekatani vibhavana pratidin karavi. (150)",
        "Dar-roj jagatna nashavant-pananu anusandhan karavu ane potana atmani nityata tatha sachchidanand-pananu chintavan karavu. (151)",
        "Je thai gayu chhe, thai rahyu chhe ane je kani agal thashe te badhu ja Swaminarayan Bhagwanni ichchhathi mara hit mate ja thayu chhe em manavu. (152)",
        "Swaminarayan Bhagwan tatha brahmaswarup gurune pratidin vishvas ane bhakti-bhavthi prarthana karavi. (153)",
        "Man, irshya, kam, krodh ityadi doshono aveg ave tyare ‘Hu Akshar chhu, Purushottamno das chhu’ em shant mane chintavan karavu. (154)",
        "Ane sarva doshonu nivaran karanara sakshat Swaminarayan Bhagwan sadaiv mari sathe chhe em bal rakhavu. (155)",
        "Swadharmanu sada palan karavu. Par-dharmano tyag karavo. Bhagwan ane guruni agnanu palan karavu te swadharma chhe. Temani agnano tyag kari potana mannu dharyu karavama ave tene viveki mumukshue par-dharma janavo. (156-157)",
        "Je karma fal ape tevu hoy tem chhata bhaktima badh karatu hoy, satsangna niyamthi viruddha hoy tatha je acharavathi dharmano lop thato hoy teva karmanu acharan na karavu. (158)",
        "Vaye karine, gnane karine ke gune karine je mota hoy temanu adar thaki pranam tatha madhur-vachanadike karine yathochit sanman karavu. (159)",
        "Vidvano, vadilo tatha adhyapakone sada adar apavo. Sara vachan adi kriyao dvara potani shakti pramane temano satkar karavo. (160)",
        "Vyaktina gun tatha karya adine anusare tenu sambodhan karavu. Yathashakti tene sara karyoma protsahan apavu. (161)",
        "Satya, hit ane priya vani bolavi. Koi manushyani upar kyarey mithya apavadnu aropan na karavu. (162)",
        "Apshabdothi yukta, sambhalnarne dukh kare tevi, nindya, kathor ane dvesh bhareli kutsit vani na bolavi. (163)",
        "Asatya kyarey na bolavu. Hit kare tevu satya bolavu. Anyanu ahit kare tevu satya pan na bolavu. (164)",
        "Kyarey koina avagun ke doshni vat na karavi. Em karavathi ashanti thay ane Bhagwan tatha guruno kurajipo thay. (165)",
        "Atyant avashyak hoy to parishuddha bhavanathi adhikrut vyaktine satya kahevama dosh nathi. (166)",
        "Jene karine anyanu ahit thay, tene dukh thay ke klesh vadhe teva achar ke vichar kyarey na karava. (167)",
        "Suhrudaybhav rakhi bhaktona shubh gunone sambharava. Temano avagun na levo ane koi rite droh na karavo. (168)",
        "Sukhma chhaki na javu ane dukhma udveg na pamavo. Karan ke badhu Swaminarayan Bhagwanni ichchhathi pravarte chhe. (169)",
        "Kyarey pan koini sathe vivad ke kalah na ja karavo. Hammesha vivekthi vartavu ane shanti rakhavi. (170)",
        "Koi pan manushye potana vachan, vartan, vichar tatha lakhanma kathorta kyarey na rakhavi. (171)",
        "Gruhasth satsangie mata-pitani seva karavi. Pratidin temana charanoma namaskar karava. (172)",
        "Vahue sasarani seva pitatulya gani ane sasuni seva matatulya gani karavi. Sasu-sasarae pan putra-vadhunu potani putrini jem palan karavu. (173)",
        "Gruhasthoe dikara-dikarionu satsang, shikshan vagerethi sari rite poshan karavu. Anya sambandhioni potani shakti pramane bhavthi seva karavi. (174)",
        "Gharma madhur vani bolavi. Kadavi vanino tyag karavo ane malin ashaythi koine pida na pahonchadavi. (175)",
        "Gruhasthoe potana gharma bhega mali anande bhojan karavu ane ghare padharela atithini potani shakti pramane sambhavana karavi. (176)",
        "Maran adi prasangoma vishesh bhajan-kirtan karavu, katha karavi, Akshar-Purushottam Maharajnu smaran karavu. (177)",
        "Dikari ke dikara eva potana santanone satsangna divya siddhanto, sara acharano ane sadguno vade sada sanskar apava. (178)",
        "Santan jyare garbhama hoy tyarthi ja tene satsang sambandhi shastronu vanchan vagere karine sanskar apava ane Akshar-Purushottam Maharajne vishe nishtha puravi. (179)",
        "Purusho kyarey kudrushtie karine strione na jue. Te ja rite strio pan kudrushtie karine purushone na jue. (180)",
        "Gruhasthashramma rahya eva purushoe potani patni sivaya anya strio sathe apatkal vina kyay pan ekantma na rahevu. (181)",
        "Te ja rite strioe pan potana pati sivay anya purusho sathe apatkal vina ekantma na rahevu. (182)",
        "Purushe samip sambandh vinani strino sparsh na karavo. Te ja rite strie potane samip sambandh vinana anya purushno sparsh na karavo. (183)",
        "Apatkal prapt thata anyani raksha mate sparsh karavama dosh nathi. Parantu jo apatkal na hoy to saday niyamonu palan karavu. (184)",
        "Dharma ane sanskarono nash kare eva ashlil drushyo jema avata hoy teva natako ke chal-chitro vagere kyarey na jova. (185)",
        "Satsangi-janoe je manushya vyasani, nirlajja tatha vyabhichari hoy teno sang na karavo. (186)",
        "Strioe potana dharmani raksha mate charitryahin strino sang na karavo ane drudhpane niyamonu palan karavu. (187)",
        "Jene karine kam-vasana vruddhi pame tevi vato ke gito na sambhalava, pustako na vanchava tatha teva drushyo na jova. (188)",
        "Dhan, dravya tatha jamin adina len-denma hammesha likhit karavu, sakshie sahit karavu ityadi niyamo avashyapane palava. (189)",
        "Sarva ashrit janoe potana sambandhio sathe pan vyavahar prasange likhit karavu ityadi niyamo palava. (190)",
        "Satsangioe kyarey durjan sathe vyavahar na karavo ane din-janne vishe dayavan thavu. (191)",
        "Laukik karya kyarey vicharya vagar tatkal na karavu parantu fal vagereno vichar karine vivek-purvak karavu. (192)",
        "Koi pan manushye kyarey lanch na levi. Dhanno vyarth vyay na karavo. Potani avakne anusare dhanno vyay karavo. (193)",
        "Prashasanna niyamone anusari hammesha potana avak ane kharchani nondh vyavasthit karavi. (194)",
        "Potane prapt thati avakmathi potani shakti pramane dashmo ke vishmo bhag Swaminarayan Bhagwanni seva-prasannata mate arpan karavo. (195)",
        "Gruhasth potana upyogne anusare tatha samay-shakti anusar anaj, dravya ke dhanadino sangrah kare. (196)",
        "Palela pashu-pakshi vagereni anna, fal, jal ityadi vade yathashakti uchit sambhavana karavi. (197)",
        "Dhan, dravya ke bhumi vagereni len-denma vishvasghat tatha kapat na karava. (198)",
        "Karmacharione jetalu dhan adi apavanu vachan apyu hoy te vachan pramane te dhan adi apavu pan kyarey ochhu na apavu. (199)",
        "Satsangie vishvasghat na karavo. apelu vachan palavu. Pratignanu ullanghan na karavu. (200)",
        "Sushasan mate avashyapane joie te dharmone prashasake palava. Lokonu bharan-poshan karavu. Sanskaroni raksha karavi. Sarveno abhyuday thay te mate swasthya, shikshan, sanrakshan, vijali, anaj, jal vagere dvara sari rite vyavastha karavi. (201-202)",
        "Koi pan manushyana gun, samarthya, ruchi vagere janine; vichar kari tena mate uchit eva karyoma tene jodavo. (203)",
        "Je deshne vishe Bhagwanni bhakti thai shake tatha potana dharmanu palan thai shake teva deshne vishe sukhe nivas karavo. (204)",
        "Vidya, dhan adini prapti mate deshantarma jay tyare tya pan adarthi satsang karavo ane niyamonu palan karavu. (205)",
        "Je deshma pote raheta hoy te deshna prashasanne sammat niyamonu sarva rite palan karavu. (206)",
        "Jyare desh-kaladinu viparitpanu thai ave tyare dhiraj rakhi Akshar-Purushottam Maharajnu anand sathe antarma bhajan karavu. (207)",
        "Pote je sthanma raheta hoy te sthale apatkal avi pade tyare te deshno tyag kari anya deshne vishe sukhe nivas karavo. (208)",
        "Nana balako tatha balikaoe balpanthi ja vidya prapt karavi. Durachar, kusang ane vyasanono tyag karavo. (209)",
        "Vidyarthie potano abhyas sthir chitte, utsahthi ane adar thaki karavo. Samayne vyarth karmoma bagadavo nahi. (210)",
        "Balpanthi ja seva, vinamrata vagere drudh karava. Kyarey nirbal na thavu ane bhay na pamavo. (211)",
        "Balpanthi ja satsang, bhakti ane prarthana karava. Pratidin puja karavi tatha mata-pitane panchang pranam karava. (212)",
        "Kumar tatha yuvan avasthama vishesh sanyam palavo. Shaktino nash kare eva ayogya sparsh, drushya vagereno tyag karavo. (213)",
        "Sara falne ape tevu, unnati kare tevu ane uchit hoy tevu ja sahas karavu. Je keval potana mannu ane lokonu ranjan kare tevu sahas na karavu. (214)",
        "Potane avashya karavana udyamne vishe kyarey alas na karavi. Bhagwanne vishe shraddha ane priti karavi. Pratidin puja karavi ane satsang karavo. (215)",
        "A lokma sang balavan chhe. Jevo sang hoy tevu jivan bane. athi sara manushyono sang karavo. Kusangno sarvatha tyag karavo. (216)",
        "Je manushya kamasakta, krutaghni, lokone chhetarnar, pakhandi tatha kapati hoy teno sang tyajavo. (217)",
        "Je manushya Bhagwan ane temana avataronu khandan karato hoy, Paramatmani upasananu khandan karato hoy ane sakar Bhagwanne nirakar manato hoy teno sang na karavo. Teva grantho na vanchava. (218-219)",
        "Je manushya mandir ane Bhagwanni murtionu khandan karato hoy, satya-ahinsa adi dharmonu khandan karato hoy tena sangno tyag karavo. (220)",
        "Je manushya guru-sharanagatino virodh karato hoy, Vaidik shastronu khandan karato hoy, bhakti-margno virodh karato hoy teno sang na karavo. (221)",
        "Koi manushya lokma vyavaharik karyoma buddhivalo hoy athava shastroma parangat pan hoy, tem chhata pan jo te bhaktie rahit hoy to teno sang na karavo. (222)",
        "Adhyatmik vishayoma shraddhano ja tiraskar kari je manushya keval tarkane ja agal karato hoy teno sang na karavo. (223)",
        "Mumukshu haribhaktoe satsangma rahel kusangne pan janavo ane kyarey teno sang na karavo. (224)",
        "Je manushya pratyaksh Bhagwanma ane guruma manushyabhav joto hoy ane niyam palavama shithil hoy teno sang na karavo. (225)",
        "Je manushya bhaktoma dosh jonar, avagunni ja vato karanar, manasvi ane gurudrohi hoy teno sang na karavo. (226)",
        "Je manushya satkarya, sachchhastra tatha satsangni ninda karato hoy teno sang na karavo. (227)",
        "Jeni vato sambhalavathi Bhagwan, guru tatha satsangne vishe nishtha talati hoy teno sang tyajavo. (228)",
        "Jene Akshar-Purushottamne vishe drudh nishtha hoy, drudh bhakti hoy ane je viveki hoy teno sang adar thaki karavo. (229)",
        "Bhagwan tatha guruna vakyoma jene sanshay na hoy, je vishvasu hoy, buddhiman hoy teno sang adar thaki karavo. (230)",
        "Agna palavama je saday utsah sathe tatpar hoy, drudh hoy; je nirmani tatha saral hoy teno sang adar thaki karavo. (231)",
        "Bhagwan ane guruna divya tatha manushya charitroma je sneh-purvak divyatanu darshan karato hoy teno sang adar thaki karavo. (232)",
        "Satsangma je manushya anyana guno grahan karavama tatpar hoy, durgunoni vat na karato hoy, suhrudbhavavalo hoy teno sang adar thaki karavo. (233)",
        "Jena achar tatha vicharne vishe guruharine raji karavanu ekamatra lakshya hoy teno sang adar thaki karavo. (234)",
        "Potani shakti ane ruchi pramane Sanskrut tatha prakrut bhashama potana sampradayna granthonu pathan-pathan karavu. (235)",
        "Vachanamrut, Swamini Vato tatha gunatit guruona jivan-charitro nitye bhavthi vanchava. (236)",
        "Swaminarayan Bhagwan tatha gunatit guruona updesho ane charitro satsangionu jivan chhe. Tethi satsangie tenu shant chitte shravan, manan tatha nididhyasan mahimae sahit, shraddha-purvak tatha bhaktithi roj karavu. (237-238)",
        "Sampradayna siddhantoma badh kare tatha sanshay utpanna kare teva vachano vanchava, sambhalava ke manava nahi. (239)",
        "Swaminarayan Bhagwanne vishe hrudayma para-bhakti drudh karava guruharina adeshthi Chaturmasma vrat karavu. (240)",
        "Tema chandrayan, upavas vagere tatha mantra-jap, pradakshina, katha-shravan, adhik dandavat pranam karava ityadirupe shraddhae karine, priti-purvak ane Bhagwanno rajipo prapt karava vishesh bhaktinu acharan karavu. (241-242)",
        "Tyare potani ruchi tatha shakti pramane sampradayna shastronu niyam-purvak pathan-pathan karavu. (243)",
        "Bhagwanne vishe priti vadharava saru sarve satsangioe harsh ane ullasthi bhaktibhave utsavo karava. (244)",
        "Bhagwan Swaminarayan tatha Aksharbrahma guruona janma-mahotsavo bhakti-bhavthi hammesha ujavava. (245)",
        "Satsangi janoe Shrihari tatha guruna vishishta prasangone divase yatha-shakti parvotsavo karava. (246)",
        "Parvotsavone vishe bhaktie karine savadya kirtan karavu ane vishesh karine mahimani vato karavi. (247)",
        "Chaitra sud nomne divase Ramchandra Bhagwannu pujan karavu. Shravan vad athamne divase Krushna Bhagwannu pujan karavu. (248)",
        "Shiva-ratrine vishe Shankar Bhagwannu pujan karavu. Bhadarva sud chothne divase Ganpatinu pujan karavu. (249)",
        "Aso vad chaudashne divas Hanumanjinu pujan karavu. Marge jata koi mandir ave to te devne bhavthi pranam karava. (250)",
        "Vishnu, Shankar, Parvati, Ganpati tatha Surya e panch devata pujyapane manava. (251)",
        "Akshar-Purushottam Maharajne vishe drudh nishtha rakhavi. Tem chhata koi pan anya devoni ninda na karavi. (252)",
        "Anya dharmo, sampradayo ke temana anuyayione vishe dvesh na karavo. Temani ninda na karavi. Temane sada adar apavo. (253)",
        "Mandiro, shastro ane santoni kyarey ninda na karavi. Potani shakti pramane temano yathochit satkar karavo. (254)",
        "Sanyam, upavas ityadi je je tapnu acharan karavu te to keval Bhagwanne raji karava tatha bhakti mate ja karavu. (255)",
        "Ekadashinu vrat saday param adar thaki karavu. Te divase nishiddha vastu kyarey na jamavi. (256)",
        "Upavasne vishe divasni nidrano prayatna-purvak tyag karavo. Divase lidheli nidrathi upavasrupi tap nash pame chhe. (257)",
        "Bhagwan Swaminarayane pote je sthanone prasadibhut karya chhe, Aksharbrahma-swarup guruoe je sthanone prasadibhut karya chhe, te sthanoni yatra karavani ichchha hoy tene potani shakti ane ruchi pramane karavi. (258-259)",
        "Ayodhya, Mathura, Kashi, Kedarnath, Badrinath tatha Rameshvar ityadi tirthoni yatrae potani shakti ane ruchi pramane javu. (260)",
        "Mandirma avel sau koie maryadanu palan avashya karavu. Mandirne vishe avel purushoe strino sparsh na karavo tatha strioe purushno sparsh na karavo. (261)",
        "Strio tatha purushoe hammesha satsangna niyam anusar mandirne vishe vastro paherava. (262)",
        "Bhaktajane Bhagwan ke guruna darshane kyarey khali hathe na javu. (263)",
        "Sarve satsangioe surya ke chandrana grahan kale sarva kriyaono tyag kari Bhagwannu bhajan karavu. Te samaye nidra tatha bhojanno tyag karine ek sthale besine grahan purna thay tya sudhi bhagwat-kirtanadi karavu. (264-265)",
        "Grahanni mukti thaye sarva janoe savastra snan karavu. Tyagioe Bhagwanni puja karavi ane gruhasthoe dan karavu. (266)",
        "Janma-maranni sutak tatha shraddha vagere vidhio satsangni ritne anusari palavi. (267)",
        "Koi ayogya acharan thai jay tyare Bhagwanne raji karava shuddha bhave prayashchitta karavu. (268)",
        "Apatkalma ja apaddharma acharavo. Alp apattine moti apatti mani lai dharmano tyag na karavo. (269)",
        "Kasht ape tevi apatti avi pade tyare Bhagwannu bal rakhi je rite potani tatha anyani raksha thay tem karavu. (270)",
        "Viveki manushye pranno nash thay tevi apatti avi pade tyare guruna adeshone anusarine pranni raksha karavi ane sukhe rahevu. (271)",
        "Sarve satsangi janoe satsangni rit pramane, guruna adesh anusar, parishuddha bhavthi desh, kal, avastha tatha potani shakti pramane achar, vyavahar ane prayashchit karava. (272-273)",
        "Dharma-niyam palavathi jivan unnat thay chhe ane anyane pan sadachar palavani prerana male chhe. (274)",
        "Bhagwanna bhakte kyarey bhut, pret, pishach adini bik na rakhavi. avi ashankaono tyag karine sukhe rahevu. (275)",
        "Shubh tatha ashubh prasangone vishe mahimae sahit pavitra Sahajanand Namavalino path karavo. (276)",
        "Jeone satsangno ashray thayo chhe temanu kal, karma ke maya kyarey anisht karava samarth thata ja nathi. (277)",
        "Satsangioe ayogya vishayo, vyasano tatha vahemno saday tyag karavo. (278)",
        "Kal, karma adinu kartapanu na manavu. Akshar-Purushottam Maharajne sarva-karta manava. (279)",
        "Vipatti ave tyare dhiraj rakhavi, prarthana karavi, prayatna karavo ane Akshar-Purushottam Maharajne vishe drudh vishvas rakhavo. (280)",
        "Tyagashram grahan karavani ichchha hoy temane Aksharbrahma-swarup guru pase diksha grahan karavi. Sarve tyagioe sada ashta-prakare brahmacharya palavu. (281)",
        "Tyagioe dhanno tyag karavo ane potanu karine rakhavu nahi. Dhanno sparsh pan na ja karavo. (282)",
        "Tyagioe Akshar-Purushottam Maharajne vishe priti vadharava saru sada nishkampanu, nirlobhpanu, nihswadpanu, nihsnehpanu, nirmanpanu tatha tyagina anya guno dharan karava. (283-284)",
        "Tyagioe potana atmani brahma sangathe ekata prapt karine divyabhave saday Swaminarayan Bhagwanne bhajava. (285)",
        "Tyag e keval tyag ja nathi parantu a tyag to bhaktimay chhe. a tyag Akshar-Purushottam Maharajne pamava mate chhe. (286)",
        "Agna-upasana sambandhi a siddhanto sarva-jiva-hitavah chhe, dukh-vinashak chhe ane param-sukh-dayak chhe. (287)",
        "A shastrane anusarine je jan shraddha ane pritithi potana jivanma agna-upasanani drudhata kare, te Bhagwanno rajipo prapt kari temani krupanu patra thay chhe. Shastroma kahel brahmi sthitine te jivata chhata ja prapt kare chhe. Ekantik dharma siddha kare chhe. Bhagwanna shashvat, divya eva Akshardhamne pame chhe, atyantik mukti melave chhe ane sukh prapt kare chhe. (288-290)",
        "Aksharbrahmanu sadharmya prapt kari Purushottamni dasbhave bhakti karavi e mukti manavama avi chhe. (291)",
        "A rite sankshepe karine ahi agna tatha upasananu varnan karyu. Teno vistar sampradayna shastro thaki janavo. (292)",
        "Satsangi janoe pratidin a ‘Satsang-Diksha’ shastrano ekagra chitte path karavo. Path karava asamarth hoy temane priti-purvak tenu shravan karavu. Ane shraddhathi te rite acharava prayatna karavo. (293-294)",
        "Paramatma Parabrahma Swaminarayan Bhagwane Akshar-Purushottam siddhantni sthapana kari ane gunatit guruoe tenu pravartan karyu. Te siddhant anusar a shastra rachyu chhe. (295-296)",
        "Parabrahma dayalu Swaminarayan Bhagwan krupae karine ja mumukshuona moksha mate a lokma avatarya. Sakal ashrit bhaktona yog-kshemnu vahan karyu ane a lok tatha paralok em banne prakarnu emane kalyan karyu. (297-298)",
        "Sarvatra Paramatma Parabrahma Swaminarayan Bhagwanna divya krupashish sada varase. (299)",
        "Sarvena sarva dukho, tran tap, upadravo, klesho, agnan, sanshayo tatha bhay vinash pame. (300)",
        "Bhagwanni krupathi sarve niramay swasthya, sukh, param shanti tatha param kalyan pamo. (301)",
        "Koi manushya koino droh tatha dvesh na kare. Sarve saday paraspar adar seve. (302)",
        "Akshar-Purushottamne vishe sarvane drudh priti, nishtha, nishchay thay ane vishvas saday vruddhi pame. (303)",
        "Sarve bhakto dharma palavama baliya thay ane Sahajanand Paramatmani prasannata prapt kare. (304)",
        "Sansar prashant, dharmavan, sadhanashil tatha adhyatma-marge chalanara manushyothi yukta thay. (305)",
        "Sarva manushyoma paraspar ekata, suhrudbhav, maitri, karuna, sahan-shilata tatha sneh vruddhi pame. (306)",
        "Brahma tatha Parabrahmana divya sambandhe karine satsangne vishe sarvane nirdoshbhav tatha divyabhavni drudhata thay. (307)",
        "Sarva jano potana atmane vishe aksharrupta prapt kari Purushottam Sahajanandni bhakti prapt kare. (308)",
        "Vikram samvat 2076na Magh shukla panchamie a shastra lakhavano arambh karyo ane Chaitra sud navamie Swaminarayan Bhagwanna divya janma-mahotsave te sampurn thayu. (309-310)",
        "Upasya Parabrahma Sahajanand Shrihari tatha Mul Akshar Gunatitanand Swami, sakshad gnan-murti sama Bhagatji Maharaj, satya siddhantna rakshak eva Yagnapurushdasji (Shastriji Maharaj), saday vatsalya-bhina ane anandmay brahma eva Yogiji Maharaj tatha vishva-vandya ane vinamra eva guru Pramukh Swami Maharajne a shastrarupi anjali Pramukh Swami Maharajna janma shatabdi parve sanand bhakti-bhave arpan karavama ave chhe. (311-314)",
        "Swaminarayan Bhagwan etale ke sakshat Akshar-Purushottam Maharaj sakal vishvama param anand-mangalne vistare. (315)"
        
    ]
}